---
kind: other
id: Properties.T:Autodesk.Revit.DB.Electrical.GroundConductorSizeSet
source: html/a6f92069-cb60-1245-4d51-a4f97f2067b8.htm
---
# GroundConductorSizeSet Properties

Test to see if the set is empty.